"MWRawConfigPane-paneTitle" = "Expert Editor";

/* Undo/redo action templates: directory edit */
"DirectoryChangeAdd%@" = "Add %@";
"DirectoryChangeDelete%@" = "Delete %@";
"DirectoryChangeReorder%@" = "Reorder %@";
"DirectoryChangeValue%@" = "Edit %@";
"DirectoryItem" = "Item";

"MWConfigViewAdapter-TipFormat%@%@%@" = "Path: %@%@\n%@";
"MWConfigViewAdapter-NoPathTip" = "This control is disabled because it does not currently have a setting to edit.";
"MWConfigViewAdapter-OverrideTip" = "This setting is set in this configuration.";
"MWConfigViewAdapter-InheritTip" = "This setting is inherited from another configuration.";
"MWConfigViewAdapter-Reset" = "Reset Setting";